<!-- START страница О нас -->
<div class="container my-3">
    <h2>О нас</h2>
    <p>Slamdunk - это офлайн и интернет-магазин спортивной обуви и одежды.</p>
    <p>Первый оффлайн-магазин открылся в Самаре в 2007 году</p>
    <p>В 2015 году в Москве был открыт второй магазин</p>
    <p>В 2016 году был запущен интернет-магазин</p>
    <p>На текущий момент Slamdunk работает со всеми странами СНГ, отправляя товары более чем в 15 стран. В планах выход на дальнее зарубежье.</p>
    <p>Более 20000 довольным покупателям было отправлено 200000  товаров.</p>
    <p>В сутки мы отправляем от 100 пар обуви, 20 спортивной одежды и 10 мячей.</p>
    <br>
    <p>Мы сами играем в баскетбол с детства и мы любим эту игру. Мы знаем, что нужно профессиональному баскетболисту и любителю. Поэтому мы прекрасно понимаем, что только оригинальная продукция может принести удовольствие от игры.</p>
    <br>
</div>
<!-- END страница О нас -->