<!-- START Blog page -->
<div class="container pt-1">
    <ul class="breadcrumb only-desktop mb-2">
        <li class="breadcrumb-item"><a href="<?php echo $data['pref']; ?>">Главная</a></li>
        <li class="breadcrumb-item"><a href="<?php echo $data['pref']; ?>blog_main.php">Блог</a></li>
    </ul>
    <div class="row mb-2">
        <div class="col-12 blog-article">
            <div class="overlay-stroke">Trends&News</div>
            <h1>Обзор какой то обуви</h1>
            <h3 class="text-muted">Интереснейший обзор</h3>
            <hr/>
            <img src="//via.placeholder.com/1000x600" class="img-fluid" alt="">
            <p class="col-12 small text-center">Image desription</p>
            <br />
            <h4>Внезапно. Заголовок. Набирать не буду.</h4>
            <p>Nike Kobe A.D. являются фактически двенадцатой моделью Чёрной Мамбы и первыми кроссовками, 
                поступившими в продажу после его завершения карьеры. Многие ждали новинку, и буквально 
                каждый почитатель его карьеры ожидал, что нас ждёт финальная и жирная точка от Nike Basketball в серии Nike Kobe.</p>
            <p>«Ruthless Precision» — пара с блестящей, переливающейся на свету пяткой. Вот за внешний вид Kobe A.D. 
                можно рукоплескать дизайнерам, а за прекрасную сборку и качество использованных материалов – инженерному отделу Nike Basketball.</p>
            <br/>
            <div class="row">
                <img src="//via.placeholder.com/1000x600" class="col-12 col-lg-6 offset-lg-3" alt="">
                <p class="col-12 small text-center">Комфортная обувь</p>
            </div>
            <p class="blog-par">На этом проблемы модели только начинаются. Корпус настолько прочный, что время привыкания 
                к нему увеличилось, как показалось, до бесконечности. Только к шестой тренировке передняя 
                часть несколько разбилась, и Nike Kobe A.D. начали демонстрировать нечто, схожее с понятием комфорта. 
                Первые же пять тренировок перегиб материала в области пальцевой коробки то и дело пережимал пальцы, 
                натирая эту область. Владельцам широкой стопы рекомендую предпоследнюю снизу петлю шнуровки 
                освободить от нитей Flywire, потому как именно они значительно сковывают широкую стопу.</p>
            <p class="blog-par">Посадка внутри кроссовка, как и безопасная составляющая, являются ещё одним плюсом Kobe A.D. 
                Новинка идёт строго в размер, стопа внутри кроссовка зафиксирована буквально во всех отделах. 
                Пальцевая коробка оказывается в тисках плотного корпуса, дополненного нитями Flywire, а пятка – внутри 
                массивного пластикового стакана с приличным количеством набивочного материала внутри. 
                Плоская подошва с небольшим возвратным валиком, делает кроссовки устойчивыми на паркете, стопу не крутит. 
                Она не заваливается на кроссоверах, но при особенно резких остановках, происходит коллапс, который я опишу в рассказе о главной катастрофе Nike Kobe A.D…</p>
            <p class="blog-par">Рисунок протектора был позаимствован у двух предыдущих моделей Коби Брайанта: в передней части он представлен «узелками», 
                схожими с Nike Kobe X, а задняя часть – от Kobe VI с огромным логотипом Чёрной Мамбы на пятке. 
                На чистом паркете Kobe A.D. демонстрировали прекрасное сцепление с поверхностью, но здесь стоит выделить два слова «Чистый» и «Паркет». 
                Если вы играете именно в таких залах, то мы, во-первых, вам завидуем, а во-вторых, тракции Kobe A.D. вам будет хватать «с головой». 
                Что же касается среднестатистического зала России с крашеной доской, который моют лишь изредка, здесь вас ждёт разочарование. 
                Кроссовки, как магнит, хватают на себя пыль и перестают должным образом цепляться за поверхность. 
                Безусловно, протирать подмётку ладонью никто не мешает, но это приходится делать крайне часто. 
                Сам же протектор выполнен из очень мягкой резины, которой попросту противопоказан асфальт, так что ответ на вопрос об игре в Kobe A.D. на улице очевиден.</p>
            <br/>
            <div class="col-12 text-right">
                <p class="lead">Slamdunk.su</p>
            </div>
        </div>
        <div class="col-12 mb-4">
            <h4>Trends & News</h4>
            <div class="row">
                <div class="col-12 col-lg-3 mb-1">
                    <div class="card cursor-custom">
                        <img class="img-fluid" src="//via.placeholder.com/1000x600" alt="">
                        <div class="card-body no-bott-border">
                            <h5>Трагедия 21 века</h5>
                            <p>Известный баскетболист ушиб пальчик на тренировке</p>
                        </div>
                    </div>
                </div>
                <div class="col-12 col-lg-3 mb-1">
                    <div class="card cursor-custom">
                        <img class="img-fluid" src="//via.placeholder.com/1000x600" alt="">
                        <div class="card-body no-bott-border">
                            <h5>Трагедия 21 века</h5>
                            <p>Известный баскетболист ушиб пальчик на тренировке</p>
                        </div>
                    </div>
                </div>
                <div class="col-12 col-lg-3 mb-1">
                    <div class="card cursor-custom">
                        <img class="img-fluid" src="//via.placeholder.com/1000x600" alt="">
                        <div class="card-body no-bott-border">
                            <h5>Трагедия 21 века</h5>
                            <p>Известный баскетболист ушиб пальчик на тренировке</p>
                        </div>
                    </div>
                </div>
                <div class="col-12 col-lg-3 mb-1">
                    <div class="card cursor-custom">
                        <img class="img-fluid" src="//via.placeholder.com/1000x600" alt="">
                        <div class="card-body no-bott-border">
                            <h5>Трагедия 21 века</h5>
                            <p>Известный баскетболист ушиб пальчик на тренировке</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- END Blog page -->