<!-- END страница contacts -->
<div class="container pt-3">
    <h2>СЕТЬ БАСКЕТБОЛЬНЫХ МАГАЗИНОВ &laquo;SLAMDUNK&raquo;</h2>
    <div class="address">
        <h4 class="text-muted">Адрес нашего магазина в Москве: </h4>
        <p class="">г. Москва, Ленинградский проспект, 37 Б (ст. м. &laquo;Динамо&raquo;), ТЦ &laquo;Старт&raquo;, 3 этаж, павильон 51-Б. Телефон в Москве: +7 (495) 410-00-28.</p>
        <p class="lead">Время работы: с 10 до 20:45 без перерыва и выходных.</p>
        <h5>Схема проезда к баскетбольному магазину &laquo;Slamdunk&raquo; в Москве:</h5>
        <div class="col-12 map">
            <div class="row">
                <!--<iframe src="https://yandex.ru/map-widget/v1/-/CCBwrBNq" width="100%" height="400" frameborder="0" allowfullscreen="true"></iframe>-->
                <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2243.1653083435563!2d37.54221361547879!3d55.79036739656224!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46b54995adae8e3f%3A0x23af1d690d9b03d1!2z0JzQsNCz0LDQt9C40L0gU2xhbWR1bms!5e0!3m2!1sru!2sru!4v1554824691886!5m2!1sru!2sru" width="100%" height="450" frameborder="0" style="border:0" allowfullscreen></iframe>
            </div>
        </div>
        <p>До ТЦ Старт можно удобно доехать, выйдя у метро ЦСКА. Прогулка до магазина составит всего 12 минут.</p>
        <p>Другой вариант — от ст. метро &laquo;Динамо&raquo; на маршрутке №18. Выход — первый вагон из центра. </p>
        <p>Маршрутка подъезжает прямо к ТЦ &laquo;Старт&raquo;. Время в пути — три минуты.</p>
        <p>Также можно добраться на троллейбусе. Любой троллейбус в сторону области до остановки &laquo;Путевой дворец&raquo;.</p>
        <p>Далее переходите Ленинградский проспект и идёте прямо до ТЦ &laquo;Старт&raquo;. Время в пути — семь минут.</p>
        <p>Или можете прогуляться пешком. Это займёт у вас около двенадцати минут. Идти нужно от станции метро &laquo;Динамо&raquo; в сторону области.</p>
        <p>Перейти Ленинградский проспект в удобном месте и двигаться в сторону сооружений ЦСКА. </p>
        <p>ТЦ &laquo;Старт&raquo; находится напротив УСК ЦСКА, где играет профессиональная команда &laquo;ЦСКА&raquo;.</p>
        <p>Точнее всего к нашему магазину вас проведёт ваш смартфон.</p>
        <p>Адрес для поиска: Москва, Ленинградский проспект, 37-Б.</p>
        <p>Если вы не нашли наш магазин, то обязательно позвоните нам по телефону +7 (495) 410-00-28, и мы поможем вам найти кратчайший путь!</p>
    </div>
    <hr />
    <div class="address">
        <h4 class="text-muted">Адрес нашего магазина в Самаре: </h4>
        <p class="">г. Самара, пр. Ленина, 12-а, ТЦ &laquo;Мелодия&raquo;, 3-й этаж. Телефоны в Самаре: +7 (846) 302-82-28, +7 (987) 958-18-63.</p>
        <p class="lead">Время работы: с 10 до 20:00 без перерыва и выходных.</p>
        <h5>Схема проезда к баскетбольному магазину &laquo;Slamdunk&raquo; в Самарe:</h5>
        <div class="col-12 map">
            <div class="row">
                <!--<iframe src="https://yandex.ru/map-widget/v1/-/CCud7HYS" width="100%" height="400" frameborder="0" allowfullscreen="true"></iframe>-->
                <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2389.4886713168685!2d50.13490021536685!3d53.2090846926854!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x41661ef4a388bb39%3A0xa217e714e63f8354!2z0JHQsNGB0LrQtdGC0LHQvtC70YzQvdGL0Lkg0JzQsNCz0LDQt9C40L0gU2xhbWR1bms!5e0!3m2!1sru!2sru!4v1554825036487!5m2!1sru!2sru" width="100%" height="450" frameborder="0" style="border:0" allowfullscreen></iframe>
            </div>
        </div>
        <p>Мы всегда рады видеть вас в наших магазинах!</p>
        <p>Адрес для поиска: г. Самара, пр. Ленина, 12-а, ТЦ &laquo;Мелодия&raquo;</p>
        <p>Если вы не нашли наш магазин, то обязательно позвоните нам по телефону +7 (846) 302-82-28, и мы поможем вам найти кратчайший путь!</p>
    </div>
    <hr />
</div>
<!-- END страница contacts -->