<!-- START Доставка и оплата -->
<div class="container infopage py-1" id="delivery">
    <h3 class="py-2">Доставка и оплата</h3>
    <div class="row mb-2">
        <div class="col-12 col-lg-8 top-border">
            <div class="accordion-header cursor-custom d-flex justify-content-between align-items-center">
                <h4 class="text-uppercase">ОБЩИЕ ПОЛОЖЕНИЯ И ОПЛАТА</h4>
                <i class="fas fa-chevron-down"></i>
            </div>
            <div class="accordion-body collapse show">
                <p>Минимальная сумма заказа в нашем интернет-магазине составляет 2000 рублей. Заказы меньше этой суммы к обработке не принимаются.</p>
                <p>Заказы на сумму более чем на 30000 рублей оплачиваются картой. Это связано с большими рисками, которые несёт магазин при отказе от заказа.</p>
                <p>Доставка по России и Москве — бесплатная при заказе от 15000 рублей.</p>
                <p>При заказе на сумму менее 15000 рублей, стоимость доставки едина, составляет 790 рублей за один заказ и не зависит от способа отправления, удалённости региона и количества товаров в заказе. Срок доставки составляет от 2-х до 8-и дней.</p>
                <br>
                <h5>ОПЛАТА ЗАКАЗОВ</h5>
                <p>Оплата при получении (действует только для заказов по России)</p>
                <p>Оплата производится наличными у вас дома курьеру или на почтовом отделении, в зависимости от способа доставки, который вы выбрали.</p>
                <p>Внимание! При этой форме оплаты взимается комиссия, которая составит около 5% от суммы заказа. Если вы не хотите оплачивать эту комиссию, выберите способ оплаты «На сайте (банковской картой)».</p>
                <br>
                <h5>Оплата на сайте банковской картой</h5>
                <p>Оплата доступна для всех стран. К оплате принимаются все виды карт. Сервис электронных платежей предоставлен ПАО Сбербанк. Подробную инструкцию по проведению платежей можно найти здесь.</p>
                <p>Оплата курьеру по Москве( действует только для заказов по Москве)</p>
                <p>Оплата производится курьеру магазина при вручении заказа.</p>
                <p>Если у вас возникли вопросы, вы всегда можете позвонить нам по телефону 8-800-500-62-63 или написать на e-mail admin@slamdunk.su</p>
                <p>Внимание! Заказы на сумму более чем на 30000 рублей оплачиваются картой. Это связано с большими рисками, которые несёт магазин при отказе от заказа.</p>
            </div>
        </div>
    </div>
    <div class="row mb-2">
        <div class="col-12 col-lg-8 top-border">
            <div class="accordion-header cursor-custom d-flex justify-content-between align-items-center">
                <h4 class="text-uppercase">МОСКВА</h4>
                <i class="fas fa-chevron-up"></i>
            </div>
            <div class="accordion-body collapse">
                <p>Минимальная сумма заказа в нашем интернет-магазине составляет 2000 рублей. Заказы меньше этой суммы к обработке не принимаются.</p>
                <p>Заказы на сумму более чем на 30000 рублей оплачиваются картой. Это связано с большими рисками, которые несёт магазин при отказе от заказа.</p>
                <p>Доставка по России и Москве — бесплатная при заказе от 15000 рублей.</p>
                <p>При заказе на сумму менее 15000 рублей, стоимость доставки едина, составляет 790 рублей за один заказ и не зависит от способа отправления, удалённости региона и количества товаров в заказе. Срок доставки составляет от 2-х до 8-и дней.</p>
                <br>
                <h5>ОПЛАТА ЗАКАЗОВ</h5>
                <p>Оплата при получении (действует только для заказов по России)</p>
                <p>Оплата производится наличными у вас дома курьеру или на почтовом отделении, в зависимости от способа доставки, который вы выбрали.</p>
                <p>Внимание! При этой форме оплаты взимается комиссия, которая составит около 5% от суммы заказа. Если вы не хотите оплачивать эту комиссию, выберите способ оплаты «На сайте (банковской картой)».</p>
                <br>
                <h5>Оплата на сайте банковской картой</h5>
                <p>Оплата доступна для всех стран. К оплате принимаются все виды карт. Сервис электронных платежей предоставлен ПАО Сбербанк. Подробную инструкцию по проведению платежей можно найти здесь.</p>
                <p>Оплата курьеру по Москве( действует только для заказов по Москве)</p>
                <p>Оплата производится курьеру магазина при вручении заказа.</p>
                <p>Если у вас возникли вопросы, вы всегда можете позвонить нам по телефону 8-800-500-62-63 или написать на e-mail admin@slamdunk.su</p>
                <p>Внимание! Заказы на сумму более чем на 30000 рублей оплачиваются картой. Это связано с большими рисками, которые несёт магазин при отказе от заказа.</p>
            </div>
        </div>
    </div>
    <div class="row mb-2">
        <div class="col-12 col-lg-8 top-border">
            <div class="accordion-header cursor-custom d-flex justify-content-between align-items-center">
                <h4 class="text-uppercase">РОССИЯ</h4>
                <i class="fas fa-chevron-up"></i>
            </div>
            <div class="accordion-body collapse">
                <p>Минимальная сумма заказа в нашем интернет-магазине составляет 2000 рублей. Заказы меньше этой суммы к обработке не принимаются.</p>
                <p>Заказы на сумму более чем на 30000 рублей оплачиваются картой. Это связано с большими рисками, которые несёт магазин при отказе от заказа.</p>
                <p>Доставка по России и Москве — бесплатная при заказе от 15000 рублей.</p>
                <p>При заказе на сумму менее 15000 рублей, стоимость доставки едина, составляет 790 рублей за один заказ и не зависит от способа отправления, удалённости региона и количества товаров в заказе. Срок доставки составляет от 2-х до 8-и дней.</p>
                <br>
                <h5>ОПЛАТА ЗАКАЗОВ</h5>
                <p>Оплата при получении (действует только для заказов по России)</p>
                <p>Оплата производится наличными у вас дома курьеру или на почтовом отделении, в зависимости от способа доставки, который вы выбрали.</p>
                <p>Внимание! При этой форме оплаты взимается комиссия, которая составит около 5% от суммы заказа. Если вы не хотите оплачивать эту комиссию, выберите способ оплаты «На сайте (банковской картой)».</p>
                <br>
                <h5>Оплата на сайте банковской картой</h5>
                <p>Оплата доступна для всех стран. К оплате принимаются все виды карт. Сервис электронных платежей предоставлен ПАО Сбербанк. Подробную инструкцию по проведению платежей можно найти здесь.</p>
                <p>Оплата курьеру по Москве( действует только для заказов по Москве)</p>
                <p>Оплата производится курьеру магазина при вручении заказа.</p>
                <p>Если у вас возникли вопросы, вы всегда можете позвонить нам по телефону 8-800-500-62-63 или написать на e-mail admin@slamdunk.su</p>
                <p>Внимание! Заказы на сумму более чем на 30000 рублей оплачиваются картой. Это связано с большими рисками, которые несёт магазин при отказе от заказа.</p>
            </div>
        </div>
    </div>
    <div class="row mb-2">
        <div class="col-12 col-lg-8 top-border">
            <div class="accordion-header cursor-custom d-flex justify-content-between align-items-center">
                <h4 class="text-uppercase">ЗА ГРАНИЦУ</h4>
                <i class="fas fa-chevron-up"></i>
            </div>
            <div class="accordion-body collapse">
                <p>Минимальная сумма заказа в нашем интернет-магазине составляет 2000 рублей. Заказы меньше этой суммы к обработке не принимаются.</p>
                <p>Заказы на сумму более чем на 30000 рублей оплачиваются картой. Это связано с большими рисками, которые несёт магазин при отказе от заказа.</p>
                <p>Доставка по России и Москве — бесплатная при заказе от 15000 рублей.</p>
                <p>При заказе на сумму менее 15000 рублей, стоимость доставки едина, составляет 790 рублей за один заказ и не зависит от способа отправления, удалённости региона и количества товаров в заказе. Срок доставки составляет от 2-х до 8-и дней.</p>
                <br>
                <h5>Страны,в которые отправляются заказы:</h5>
                <ul>
                    <li>Беларусь</li>
                    <li>Украина</li>
                    <li>Казахстан</li>

                    <div class="collapse" id="other-country">
                        <li>1</li>
                        <li>1</li>
                        <li>1</li>
                        <li>1</li>
                    </div>
                    <li>
  <a class="text-md text-muted" data-toggle="collapse" href="#other-country" role="button" aria-expanded="false" aria-controls="other-country">
    Все страны доставки
  </a>
                    </li>
                </ul>
            </div>
        </div>
    </div>
</div>
<!-- END Доставка и оплата -->