<!-- START Договор оферта -->
<div class="container infopage py-1">
    <h3 class="py-2">Договор оферта</h3>
    <h4>Публичная оферта (предложение) интернет-магазина Slamdunk.su о продаже товаров</h4>
    <br/>    
    <h5>Термины и определения</h5>
    <p>В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют следующие значения и являются ее составной неотъемлемой частью:</p>
    <p>Продавец — ИП Осипов Тарас Евгеньевич</p>
    <p>Покупатель — любое физическое лицо, акцептировавшее публичную оферту на условиях настоящей оферты.</p>
    <p>Интернет-магазин — официальный интернет-магазин Продавца, расположенный по интернет адресу www.slamdunk.su.</p>
    <p>Товар — объект соглашения сторон, перечень наименований ассортимента, представленный в официальном интернет-магазине.</p>
    <p>Правила продажи – Правила продажи товаров в интернет-магазине ...</p>
    <br/>
    <h5>Общие положения</h5>
    <p>Настоящая публичная Оферта (в дальнейшем — Договор) является официальным предложением ИП Осипов Тарас Евгеньевич в адрес любого физического лица, обладающего дееспособностью и необходимым полномочием заключить с ИП Осипов Тарас Евгеньевич. договор купли-продажи Товара на условиях, определенных в настоящей оферте и содержит все существенные условия договора.</p>
    <p>Отношения в области защиты прав потребителей регулируются Гражданским кодексом Российской Федерации, Законом «О защите прав потребителей» и принимаемыми в соответствии с ним иными федеральными законами и правовыми актами Российской Федерации.</p>
    <br/>
    <h5>Регистрация на сайте</h5>
    <p>Оформить Заказ в Интернет-магазине могут только зарегистрированные Покупатели.</p>
    <p>Продавец не несет ответственности за точность и правильность информации,предоставляемой Покупателем при регистрации.</p>
    <p>Покупатель, зарегистрировавшийся в Интернет-магазине, получает индивидуальную идентификацию путем предоставления логина и пароля. Индивидуальная идентификация Покупателя позволяет избежать несанкционированных действий третьих лиц от имени Покупателя и открывает доступ к дополнительным сервисам. Передача Покупателем логина и пароля третьим лицам запрещена.
    <p>Покупатель самостоятельно несёт ответственность за все возможные негативные последствия, в случае передачи логина и пароля третьим лицам.</p>
    <br/>
    <h5>Предмет Договора и цена Товара</h5>
    <p>Продавец передает, а Покупатель принимает и оплачивает товары на условиях настоящего Договора.</p>
    <p>Право собственности на Заказанные Товары переходит к Покупателю с момента фактической передачи Товара Покупателю и оплаты последним полной стоимости Товара.</p>
    <p>Цены на Товар определяются Продавцом в одностороннем бесспорном порядке и указываются на страницах интернет-магазина, расположенного по интернет-адресу: https://www.slamdunk.su</p>
    <p>Цена товара указывается в рублях Российской Федерации и включает в себя налог на добавленную стоимость.</p>
    <p>Цена товара может быть изменена путем предоставления персональной скидки или проведения маркетинговых акций. Условия временных акций публикуются на странице https://slamdunk.su</p>
    <br/>
    <h5>Момент заключения договора</h5>
    <p>Текст данного Договора является публичной офертой (в соответствии со статьёй 435 и частью 2 статьи 437 Гражданского кодекса Российской Федерации).</p>
    <p>Акцептом настоящей оферты (договора) — оформление Покупателем заказа на Товар в соответствии с условиями настоящей оферты.</p>
    <p>Договор, заключаемый на основании акцептирования Покупателем настоящей оферты является договором присоединения, к которому Покупатель присоединяется без каких-либо исключений и/или оговорок.</p>
    <p>Факт оформления заказа Покупателем является безоговорочным фактом принятия Покупателем условий данного Договора. Покупатель, приобретший товар в Интернет-магазине Продавца (оформивший заказ товара), рассматривается как лицо, вступившее с Продавцом в отношения на условиях настоящего Договора.</p>
    <br/>
    <h4>Права и обязанности сторон</h4>
    <br/>
    <h5>Продавец обязуется:</h5>
    <p>С момента заключения настоящего Договора обеспечить в полной мере все обязательства перед Покупателем в соответствии с условиями настоящего договора и действующего законодательства. Продавец оставляет за собой право невыполнения обязательств по Договору в случае возникновения обстоятельств непреодолимой силы, указанных в п.6 настоящего Договора.</p>
    <p>Обрабатывать персональные данные Покупателя и обеспечивать их конфиденциальность в порядке, установленном действующим законодательством.</p>
    <p>Акцептируя настоящую оферту, Покупатель выражает согласие и разрешает Индивидуальный предприниматель Осипов Тарас Евгеньевич, Юр. адрес: 443095, Самара, ул. Димитрова 67-112, (далее – Оператор) обрабатывать свои персональные данные, в том числе фамилию, имя, отчество, дата рождения, пол, место работы и должность, почтовый адрес; домашний, рабочий, мобильный телефоны, адрес электронной почты, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу на территории Российской Федерации и трансграничную передачу), обезличивание, блокирование, уничтожение персональных данных, а также передачу их контрагентам Оператора с целью дальнейшей обработки (включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу на территории Российской Федерации и трансграничную передачу), обезличивание, блокирование, уничтожение персональных данных) для проведения исследований, направленных на улучшение качества услуг, для проведения маркетинговых программ, статистических исследований, а также для продвижения услуг на рынке путем осуществления прямых контактов с Покупателем с помощью различных средств связи, включая, но, не ограничиваясь: почтовая рассылка, электронная почта, телефон, факсимильная связь, сеть Интернет. Покупатель выражает согласие и разрешает Оператору и контрагентам Оператора обрабатывать персональные данные Покупателя, с помощью автоматизированных систем управления базами данных, а также иных программных средств, специально разработанных по поручению Оператора. Работа с такими системами осуществляется по предписанному оператором алгоритму (сбор, систематизация, накопление, хранение, уточнение, использование, блокирование, уничтожение). Используемые способы обработки (включая, но, не ограничиваясь): автоматическая сверка почтовых кодов с базой кодов, автоматическая проверка написания названий улиц\населенных пунктов, уточнение данных с Покупателем путем телефонной, почтовой связи с Покупателем или с помощью контакта через сеть Интернет, сегментация базы по заданным критериям. Покупатель соглашается с тем, что, если это необходимо для реализации целей, указанных в настоящей оферте, его персональные данные, полученные Оператором, могут быть переданы третьим лицам, которым Оператор может поручить обработку персональных данных Покупателя на основании договора, заключенного с такими лицами, при условии соблюдения требований законодательства Российской Федерации об обеспечении такими третьими лицами конфиденциальности персональных данных и безопасности персональных данных при их обработке. При передаче указанных данных Покупателя Оператор предупреждает лиц, получающих персональные данные Покупателя, о том, что эти данные являются конфиденциальными и могут быть использованы лишь в целях, для которых они сообщены, и требуют от этих лиц соблюдения этого правила. Покупатель вправе запросить у Оператора полную информацию о своих персональных данных, их обработке и использовании, а также потребовать исключения или исправления/дополнения неверных или неполных персональных данных, отправив соответствующий письменный запрос на имя Оператора на почтовый адрес. Данное Покупателем согласие на обработку его персональных данных является бессрочным и может быть отозвано посредством направления Покупателем письменного заявления в адрес Оператора на почтовый адрес.</p>
    <br/>
    <h5>Продавец имеет право:</h5>
    <p>Изменять настоящий Договор, Цены на Товар и Тарифы на сопутствующие услуги, способы и сроки оплаты и доставки товара в одностороннем порядке, помещая их на страницах интернет-магазина, расположенного по интернет-адресу: http:s//www.slamdunk.su/. Все изменения вступают в силу немедленно после публикации, и считаются доведенными до сведения Покупателя с момента такой публикации.</p>
    <p>Осуществлять записи телефонных переговоров с Покупателем. В соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации» Продавец обязуется: предотвращать попытки несанкционированного доступа к информации и/или передачу ее лицам, не имеющим непосредственного отношения к исполнению Заказов; своевременно обнаруживать и пресекать такие факты.</p>
    <p>Без согласования с Покупателем, передавать свои права и обязанности по исполнению Договора третьим лицам.</p>
    <p>Перед поставкой заказанного Клиентом товара Продавец имеет право потребовать от Клиента 100 % предоплаты заказанного товара. Продавец имеет право отказать Клиенту в доставке товара при отсутствии такой оплаты.</p>
    <p>Продавец имеет право установить Покупателю ограничения на резервирование Товара.</p>
    <p>Использовать технологию "cookies". "Cookies" не содержат конфиденциальную информацию и не передаются третьим лицам.</p>
    <p>Получать информацию об ip - адресе посетителя Сайта http:s//www.slamdunk.su/.  Данная информация не используется для установления личности посетителя и передачу третьим лицам не подлежит.</p>
    <p>Продавец вправе направлять Покупателю сообщения рекламно-информационного характера посредством e-mail и sms-рассылок с информацией о скидках, акциях, новых поступлениях и т.п. Частота рассылок определяется Продавцом самостоятельно, в одностороннем порядке.</p>
    <h5>Покупатель обязуется:</h5>
    <p>До момента заключения Договора ознакомиться с содержанием и условиями Договора, ценами на Товар, предлагаемыми Продавцом в интернет-магазине.</p>
    <p>Во исполнение Продавцом своих обязательств перед Покупателем последний должен сообщить все необходимые данные, однозначно идентифицирующие его как покупателя, и достаточные для доставки Покупателю оплаченного им Товара.</p>
    <p>Оплатить заказанный Товар и его доставку на условиях настоящего договора.</p>
    <p>Соблюдать Правила продажи.</p>
    <p>Не использовать товар, заказанный на интернет-сайте в предпринимательских целях.</p>
    <br/>
    <h5>Покупатель имеет право:</h5>
    <p>Покупатель вправе отказаться от получения e-mail и sms-рассылок.</p>
    <br/>
    <h5>Доставка товара</h5>
    <p>Доставка Товара Покупателю осуществляется в сроки устно согласованные Сторонами при подтверждении заказа сотрудником Продавца и условиях изложенных в Правилах продажи.</p>
    <p>При курьерской доставке Товара Клиент в реестре Доставки ставит свою подпись на против тех позиций Товара, которые Клиент приобрел. Данная подпись служит подтверждением того, что Клиент не имеет претензий к комплектации заказа, к количеству и внешнему виду Товара.</p>
    <p>После получения Заказа претензии к количеству, комплектности и виду Товара не принимаются.</p>
    <br/>
    <h5>Возврат товара</h5>
    <p>Покупатель имеет право отказаться от товара, заказанного и/или оплаченного им в Интернет-магазине, в любое время до его получения, а после его передачи — в течение 7 (семи) дней (не считая дня покупки). Покупатель имеет право заменить Товар, заказанный и/или оплаченный им в Интернет-магазине, на аналогичный в порядке и случаях, установленных Законом РФ «О защите прав потребителей» от 07.02.1992 № 2300–1, в течение 14 (четырнадцати) дней (не считая дня покупки).</p>
    <br/>
    <p>Возврат/обмен Товара надлежащего качества возможен в случае, если он не имеет следов эксплуатации, сохранены его оригинальная упаковка, товарный вид, потребительские свойства, пломбы, фабричные ярлыки, а также документ, подтверждающий факт покупки указанного Товара.</p>
    <p>При отсутствии у Покупателя указанного документа он вправе ссылаться на другие объективные доказательства приобретения товара у данного Продавца.</p>
    <p>Если к товару был приложен подарок, он должен быть передан вместе с товаром, при этом подарок также не должен иметь следов эксплуатации, должен быть сохранен его товарный вид, потребительские свойства, пломбы и оригинальная упаковка.</p>
    <br/>
    <p>Возврат Товара надлежащего качества, бывшего в употреблении, невозможен (Закон РФ «О защите прав потребителей» от 07.02.1992 № 2300–1).</p>
    <br/>
    <p>Частичный возврат/обмен Товаров надлежащего качества, оформленных в одном Заказе, возможен.</p>
    <br/>
    <p>При возврате или обмене товара надлежащего качества Покупатель обязан соблюсти следующие условия: товар должен быть чистым, без следов пыли, без следов эксплуатации, без повреждений, без потери товарного вида, в оригинальной упаковке. Упаковка не должна иметь никаких внешних повреждений. В случае несоблюдения этого условия Продавец имеет право отказать в обмене или возврате Товара.</p>
    <br/>
    <h5>Порядок возврата/обмена товара:</h5>
    <p>Для возврата/обмена Товара Покупатель обязан отправить возвращаемый/обмениваемый Товар почтовым отправлением по следующему по адресу:...</p>
    <p>Перед отправкой обмена/возврата Покупатель обязан уведомить Продавца, написав письмо на ...</p>
    <br/>
    <p>К заказу на возврат/обмен должны быть приложен чек и товарная накладная</p>
    <br/>
    <p>При отправке почтовым отправлением либо курьерской службой возврат/обмен оформляется в виде посылки с описью вложения с отметкой «Возврат товара»/ «Обмен товара».</p>
    <br/>
    <p>Отправка посылки с возвращаемым/обмениваемым товаром осуществляется за счет Покупателя.</p>
    <br/>
    <p>Продавец вправе в течение 10 рабочих дней с момента возврата товара ненадлежащего качества провести проверку его качества.</p>
    <br/>
    <p>В случае, если Покупатель отказывается от товара надлежащего качества, Продавец возвращает денежные средства в течение 10 дней с момента получения возвращаемого Товара. Покупатель не вправе отказаться от Товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный Товар может быть использован исключительно приобретающим его потребителем.</p>
    <br/>
    <p>Возврат денежных средств может быть осуществлен одним из следующих способов:</p>
    <ul>
        <li>- получение наличных денежных средств в кассе Продавца по адресу ...;</li>
        <li>- перечисление на расчетный счет, указанный Покупателем в Заявлении на возврат;</li>
        <li>- путем перечисления на расчетный счет Покупателя, с которого производилась оплата (в случае оплаты банковской картой на Сайте)</li>
    </ul>
    <p>Для возврата денежных средств на банковскую карту Покупателю необходимо заполнить «Заявление о возврате денежных средств», которое высылается по требованию Продавца на электронный адрес Покупателя, и оправить его вместе с приложением копии паспорта по адресу ... . Возврат денежных средств будет осуществлен на банковский счет Покупателя, указанный в заявлении, в течение 10 (Десяти) рабочих дней со дня получения «Заявление о возврате денежных средств» Продавцом.</p>
    <p>Возврат наличных денежных средств осуществляется только лицу, указанному в заявлении на возврат, либо лицу, уполномоченному на получение денежных средств нотариально удостоверенной доверенностью.</p>
    <br/>
    <p>В любом случае при оплате банковской картой на Сайте возврат денежных средств производится на тот же расчетный счет, с которого производилась оплата.</p>
    <p>В случае, если Покупатель отказывается от товара ненадлежащего качества, Продавец возвращает денежные средства в течение 10 дней с момента завершения проверки (если она проводится) качества при условии, что выводы проверки подтверждают наличие производственных дефектов. Замена товара ненадлежащего качества производится в течение 7 дней с момента предъявления требования Покупателя, а при необходимости дополнительной проверки качества товара - в течение 20 дней со дня предъявления указанного требования. Если у Продавца в момент предъявления требования отсутствует необходимый для замены товар, замена производится в течение месяца со дня предъявления такого требования. )</p>
    <br/>
    <h5>Отзыв оферты</h5>
    <p>Отзыв оферты (Договора) может быть осуществлён Продавцом в любое время, но это не является основанием для отказа от обязательств Продавца по уже заключённым договорам. Продавец обязуется разместить уведомление об отзыве оферты, в своем интернет-магазине, с указанием точного времени (4-й часовой пояс (Москва)) отзыва оферты, не менее чем за 12 часов до факта наступления события отзыва (приостановки) действия Оферты.</p>
    <br/>
    <h5>Форс-мажор</h5>
    <p>При наступлении обстоятельств непреодолимой силы, которые сторона по настоящему Договору не могла ни предвидеть, ни предотвратить разумными мерами, срок исполнения обязательств по настоящему Договору отодвигается соразмерно времени, в течение которого продолжают действовать такие обстоятельства, без возмещения каких-либо убытков.</p>
    <p>К таким событиям чрезвычайного характера, в частности, относятся: наводнения, пожар, землетрясение, взрыв, шторм, оседание почвы, иные явления природы, эпидемия, а также война или военные действия, террористические акты; перепады напряжения в электросети и иные обстоятельства, приведшие к выходу из строя технических средств какой-либо из сторон договора.</p>
    <p>Сторона, для которой создалась ситуация, при которой стало невозможно исполнять свои обязательства из-за наступления обстоятельств непреодолимой силы, обязана о наступлении, предположительном сроке действия и прекращения этих обстоятельств незамедлительно (но не позднее 5 (пяти) рабочих дней) уведомить в письменной форме другую сторону.</p>
    <p>В случае спора о времени наступления, сроках действия и окончания обстоятельств непреодолимой силы заключение компетентного органа в месте нахождения соответствующей Стороны будет являться надлежащим и достаточным подтверждением начала, срока действия и окончания указанных обстоятельств.</p>
    <p>Неуведомление или несвоевременное уведомление стороны о начале действия обстоятельств непреодолимой силы лишает ее в дальнейшем права ссылаться на них как на основание, освобождающее от ответственности за неисполнение обязательств по настоящему договору.</p>
    <p>Если обстоятельства непреодолимой силы и/или их последствия продолжают действовать более 30 (тридцати) календарных дней подряд, то Договор может быть расторгнут по инициативе любой из сторон путем направления в адрес другой стороны письменного уведомления.</p>
    <br/>
    <h5>Ответственность сторон</h5>
    <p>За неисполнение или ненадлежащее исполнение условий настоящего Договора Стороны несут ответственность в соответствии с законодательством Российской Федерации.</p>
    <p>Вся текстовая информация и графические изображения, размещенные в интернет-магазине имеют законного правообладателя, незаконное использование указанной информации и изображений преследуется в соответствии с действующим законодательством Российской Федерации.</p>
    <br/>
    <h5>Прочие условия</h5>
    <p>Все споры, связанные с неисполнением, или ненадлежащим исполнением своих обязательств по настоящему договору стороны будут стараться решить в ходе переговоров.</p>
    <p>В случае не достижения согласия в ходе переговоров, споры будут разрешаться в судебном порядке в соответствии с действующим законодательством Российской Федерации.</p>
    <br/>
</div>
<!-- END Договор оферта -->