<!-- START Как заказать -->
<div class="container pt-3 infopage">
    <h1>Как заказать</h1>
    <h3 class="text-muted">Рассказываем, как сделать покупку в нашем магазине</h3>
    <div class="row">
        <div class="col-12 col-lg-8">
            <p>Положите в корзину все интересующие вас товары. </p>
            <p>Если вы окончательно определились с заказом, перейдите в "Кор-
                зину" в правом верхнем углу страницы. Если вы уже регистрирова-
                лись на сайте — укажите свой логин и пароль и нажмите кнопку
                "Вход", если не регистрировались — пройдите по ссылке "Регистра-
                ция".</p>
            <img src="//via.placeholder.com/500x300" class="w-100" alt="">
            <p class="small">Выбираете размер и добавляете в корзину</p>
            <img src="//via.placeholder.com/500x300" class="w-100" alt="">
            <p class="small">Проверяете заказ и продолжаете оформлять. Если желаете удалить товар, нажмите на «Удалить».</p>
            <p>При первом заказе, после регистрации Вам необходимо будет ука-
                зать адрес доставки заказа. Этот адрес будет сохранен в системе и 
                при последующих заказах указывать его не надо. Адрес доставки в 
                любой момент можно поменять.</p>
            <img src="//via.placeholder.com/500x300" class="w-100" alt="">
            <p class="small">Заполняем все поля.</p>
            <p>Еще раз проверьте правильность указанных данных, выберите спо-
                соб доставки:</p>
            <ul>
                <li>Почтой России</li>
                <li>Курьером</li>
                <li>Самовывоз из магазина</li>
            </ul>
            <img src="//via.placeholder.com/500x300" class="w-100" alt="">
            <p class="small">Выбираем способ доставки</p>
            <img src="//via.placeholder.com/500x300" class="w-100" alt="">
            <p class="small">Выбираем способ оплаты.
                Если сумма вашего заказа превышает 
                20 000 рублей или в заказе есть товар, который отправляется толь-
                ко по предоплате, то вам будет предложен только один способ 
                оплаты.</p>
            <p>После этого Вы попадете на страницу подтверждения, что Ваш за-
                каз был принят системой, с номером Вашего заказа. Также эта 
                информация будет отправлена на Ваш электронный адрес и по смс.</p>
            <img src="//via.placeholder.com/500x300" class="w-100" alt="">
            <p class="small">Подтверждаем заказ</p>
        </div>
    </div>
    <hr/>
</div>
<!-- END Как заказать -->
