<!-- START ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ -->
<div class="container infopage py-1">
    <div class="col-12">
        <div class="row">
            <h4 class="py-2">ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h4>
            <p class="lead small">Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую Интернет-магазин &laquo;Slamdunk&raquo;, расположенный на доменном имени www.slamdunk.su, может получить о Пользователе во время использования сайта Интернет-магазина, программ и продуктов Интернет-магазина.</p>
            <ol class="policy">
                <li>
                    <strong>ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</strong>
                    <ol>
                        <li>
                            <strong>В настоящей Политике конфиденциальности используются следующие термины:</strong>
                            <ol>
                                <li>&laquo;Администрация сайта Интернет-магазина (далее – Администрация сайта) &raquo; – уполномоченные сотрудники на управления сайтом, действующие от имени ИП Осипов Тарас Евгеньевич, которые организуют и (или) осуществляют обработку персональных данных, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</li>
                                <li>&laquo;Персональные данные&raquo; — любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</li>
                                <li>&laquo;Обработка персональных данных&raquo; — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                            </ol>
                        </li>
                    </ol>
                </li>
                <li>
                    <strong>ОБЩИЕ ПОЛОЖЕНИЯ</strong>
                    <ol>
                        <li>
                            <strong>В настоящей Политике конфиденциальности используются следующие термины:</strong>
                            <ol>
                                <li>&laquo;Администрация сайта Интернет-магазина (далее – Администрация сайта) &raquo; – уполномоченные сотрудники на управления сайтом, действующие от имени ИП Осипов Тарас Евгеньевич, которые организуют и (или) осуществляют обработку персональных данных, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</li>
                                <li>&laquo;Обработка персональных данных&raquo; — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                            </ol>
                        </li>
                    </ol>
                </li>
                <li>
                    <strong>ОБЩИЕ ПОЛОЖЕНИЯ</strong>
                    <ol>
                        <li>
                            <strong>В настоящей Политике конфиденциальности используются следующие термины:</strong>
                            <ol>
                                <li>&laquo;Администрация сайта Интернет-магазина (далее – Администрация сайта) &raquo; – уполномоченные сотрудники на управления сайтом, действующие от имени ИП Осипов Тарас Евгеньевич, которые организуют и (или) осуществляют обработку персональных данных, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</li>
                                <li>&laquo;Обработка персональных данных&raquo; — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                                <li>&laquo;Обработка персональных данных&raquo; — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                                <li>&laquo;Обработка персональных данных&raquo; — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                                <li>&laquo;Обработка персональных данных&raquo; — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                                <li>&laquo;Обработка персональных данных&raquo; — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                                <li>&laquo;Обработка персональных данных&raquo; — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                                <li>&laquo;Обработка персональных данных&raquo; — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                                <li>&laquo;Обработка персональных данных&raquo; — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                            </ol>
                        </li>
                    </ol>
                </li>
                <li>
                    <strong>ОБЩИЕ ПОЛОЖЕНИЯ</strong>
                    <ol>
                        <li>
                            <strong>В настоящей Политике конфиденциальности используются следующие термины:</strong>
                            <ol>
                                <li>&laquo;Администрация сайта Интернет-магазина (далее – Администрация сайта) &raquo; – уполномоченные сотрудники на управления сайтом, действующие от имени ИП Осипов Тарас Евгеньевич, которые организуют и (или) осуществляют обработку персональных данных, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</li>
                                <li>&laquo;Обработка персональных данных&raquo; — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                                <li>&laquo;Обработка персональных данных&raquo; — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                                <li>&laquo;Обработка персональных данных&raquo; — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                            </ol>
                        </li>
                    </ol>
                </li>
                <li>
                    <strong>ОБЩИЕ ПОЛОЖЕНИЯ</strong>
                    <ol>
                        <li>
                            <strong>В настоящей Политике конфиденциальности используются следующие термины:</strong>
                            <ol>
                                <li>&laquo;Администрация сайта Интернет-магазина (далее – Администрация сайта) &raquo; – уполномоченные сотрудники на управления сайтом, действующие от имени ИП Осипов Тарас Евгеньевич, которые организуют и (или) осуществляют обработку персональных данных, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</li>
                                <li>&laquo;Обработка персональных данных&raquo; — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                            </ol>
                        </li>
                    </ol>
                </li>
            </ol>  
        </div>
    </div>
</div>
<!-- END ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ -->